{"<PAD>": 0, "<UNK>": 1, "a": 2, "the": 3, "i": 4, "to": 5, "you": 6, "bitch": 7, "rt": 8, "and": 9, "is": 10, "in": 11, "my": 12, "of": 13, "that": 14, "for": 15, "on": 16, "be": 17, "me": 18, "like": 19, "this": 20, "it": 21, "bitches": 22, "128514": 23, "t": 24, "with": 25, "co": 26, "are": 27, "http": 28, "all": 29, "hoes": 30, "your": 31, "so": 32, "pussy": 33, "not": 34, "if": 35, "i'm": 36, "just": 37, "but": 38, "up": 39, "they": 40, "get": 41, "hoe": 42, "don't": 43, "amp": 44, "at": 45, "when": 46, "have": 47, "ass": 48, "u": 49, "fuck": 50, "love": 51, "no": 52, "8220": 53, "was": 54, "8221": 55, "do": 56, "out": 57, "got": 58, "these": 59, "about": 60, "nigga": 61, "shit": 62, "we": 63, "what": 64, "she": 65, "can": 66, "lol": 67, "her": 68, "people": 69, "8230": 70, "as": 71, "some": 72, "trash": 73, "day": 74, "it's": 75, "he": 76, "how": 77, "from": 78, "know": 79, "one": 80, "now": 81, "who": 82, "will": 83, "them": 84, "good": 85, "want": 86, "or": 87, "go": 88, "fucking": 89, "time": 90, "niggas": 91, "why": 92, "ain't": 93, "white": 94, "by": 95, "happy": 96, "can't": 97, "his": 98, "see": 99, "faggot": 100, "an": 101, "too": 102, "am": 103, "need": 104, "life": 105, "think": 106, "make": 107, "man": 108, "only": 109, "then": 110, "back": 111, "hate": 112, "look": 113, "new": 114, "more": 115, "you're": 116, "really": 117, "their": 118, "yo": 119, "off": 120, "never": 121, "im": 122, "bad": 123, "there": 124, "here": 125, "still": 126, "say": 127, "would": 128, "even": 129, "that's": 130, "real": 131, "being": 132, "been": 133, "has": 134, "girl": 135, "2": 136, "over": 137, "because": 138, "black": 139, "ya": 140, "take": 141, "right": 142, "our": 143, "gt": 144, "today": 145, "128557": 146, "little": 147, "than": 148, "him": 149, "come": 150, "should": 151, "had": 152, "going": 153, "us": 154, "its": 155, "women": 156, "down": 157, "way": 158, "y'all": 159, "stop": 160, "lmao": 161, "let": 162, "nigger": 163, "call": 164, "s": 165, "dont": 166, "feel": 167, "always": 168, "said": 169, "wanna": 170, "tell": 171, "work": 172, "ur": 173, "dick": 174, "every": 175, "3": 176, "da": 177, "other": 178, "ever": 179, "first": 180, "old": 181, "wit": 182, "stupid": 183, "keep": 184, "much": 185, "n": 186, "into": 187, "those": 188, "money": 189, "after": 190, "night": 191, "128175": 192, "better": 193, "big": 194, "where": 195, "girls": 196, "best": 197, "cause": 198, "retarded": 199, "talk": 200, "128553": 201, "bird": 202, "bout": 203, "game": 204, "fag": 205, "damn": 206, "gonna": 207, "most": 208, "did": 209, "give": 210, "eat": 211, "1": 212, "well": 213, "trump": 214, "same": 215, "positive": 216, "thankful": 217, "many": 218, "twitter": 219, "talking": 220, "dat": 221, "great": 222, "home": 223, "last": 224, "niggah": 225, "cunt": 226, "live": 227, "gotta": 228, "world": 229, "fun": 230, "before": 231, "next": 232, "bihday": 233, "yall": 234, "getting": 235, "school": 236, "any": 237, "play": 238, "cute": 239, "ugly": 240, "aint": 241, "find": 242, "fuckin": 243, "i'll": 244, "music": 245, "8217": 246, "fat": 247, "w": 248, "dumb": 249, "thing": 250, "show": 251, "made": 252, "put": 253, "such": 254, "kids": 255, "4": 256, "lil": 257, "wait": 258, "friday": 259, "friends": 260, "looking": 261, "someone": 262, "around": 263, "smile": 264, "mad": 265, "were": 266, "smh": 267, "another": 268, "sex": 269, "face": 270, "gay": 271, "charlie": 272, "ghetto": 273, "again": 274, "year": 275, "try": 276, "family": 277, "tho": 278, "tonight": 279, "nothing": 280, "hope": 281, "yeah": 282, "could": 283, "might": 284, "baby": 285, "boy": 286, "weekend": 287, "beautiful": 288, "oh": 289, "128530": 290, "days": 291, "god": 292, "having": 293, "makes": 294, "watch": 295, "b": 296, "cuz": 297, "5": 298, "free": 299, "65039": 300, "em": 301, "something": 302, "funny": 303, "hit": 304, "racist": 305, "yellow": 306, "nice": 307, "summer": 308, "morning": 309, "trying": 310, "healthy": 311, "mean": 312, "via": 313, "thanks": 314, "please": 315, "hard": 316, "https": 317, "guys": 318, "two": 319, "sad": 320, "does": 321, "called": 322, "he's": 323, "shut": 324, "ho": 325, "wish": 326, "week": 327, "follow": 328, "libtard": 329, "kill": 330, "stay": 331, "didn't": 332, "person": 333, "pay": 334, "won't": 335, "head": 336, "against": 337, "already": 338, "doing": 339, "house": 340, "done": 341, "niggers": 342, "men": 343, "own": 344, "side": 345, "thank": 346, "she's": 347, "everyone": 348, "cool": 349, "believe": 350, "woman": 351, "yankees": 352, "tomorrow": 353, "dog": 354, "away": 355, "faggots": 356, "tweet": 357, "thats": 358, "long": 359, "things": 360, "high": 361, "wrong": 362, "guy": 363, "i've": 364, "beat": 365, "birds": 366, "pretty": 367, "gone": 368, "fucked": 369, "crazy": 370, "use": 371, "very": 372, "hot": 373, "must": 374, "tryna": 375, "full": 376, "food": 377, "name": 378, "thought": 379, "haha": 380, "says": 381, "left": 382, "seen": 383, "monkey": 384, "broke": 385, "saying": 386, "looks": 387, "act": 388, "nicca": 389, "fathersday": 390, "job": 391, "without": 392, "everything": 393, "128128": 394, "colored": 395, "while": 396, "yes": 397, "young": 398, "die": 399, "ask": 400, "listen": 401, "lot": 402, "since": 403, "team": 404, "lt": 405, "car": 406, "hell": 407, "o": 408, "making": 409, "mom": 410, "told": 411, "dad": 412, "politics": 413, "r": 414, "turn": 415, "gets": 416, "finally": 417, "nig": 418, "care": 419, "niccas": 420, "doesn't": 421, "help": 422, "hair": 423, "blog": 424, "coming": 425, "both": 426, "america": 427, "video": 428, "obama": 429, "ready": 430, "sorry": 431, "years": 432, "bro": 433, "anything": 434, "bruh": 435, "hey": 436, "phone": 437, "12288": 438, "buy": 439, "bring": 440, "boys": 441, "leave": 442, "playing": 443, "sunday": 444, "sure": 445, "red": 446, "race": 447, "what's": 448, "needs": 449, "until": 450, "cant": 451, "they're": 452, "128109": 453, "may": 454, "mind": 455, "dude": 456, "wtf": 457, "gold": 458, "128525": 459, "change": 460, "start": 461, "fight": 462, "fake": 463, "end": 464, "nah": 465, "liberal": 466, "word": 467, "friend": 468, "went": 469, "af": 470, "calling": 471, "win": 472, "yet": 473, "youre": 474, "orlando": 475, "swear": 476, "class": 477, "wants": 478, "true": 479, "10": 480, "remember": 481, "fags": 482, "retweet": 483, "run": 484, "omg": 485, "6": 486, "cut": 487, "few": 488, "wow": 489, "news": 490, "working": 491, "pic": 492, "son": 493, "tweets": 494, "silver": 495, "gon": 496, "d": 497, "happiness": 498, "isn't": 499, "bet": 500, "miss": 501, "ok": 502, "nobody": 503, "saturday": 504, "loyal": 505, "model": 506, "dyke": 507, "song": 508, "whatever": 509, "sick": 510, "dem": 511, "bull": 512, "amazing": 513, "tf": 514, "straight": 515, "also": 516, "soon": 517, "peace": 518, "suck": 519, "themselves": 520, "country": 521, "stfu": 522, "ima": 523, "watching": 524, "selfie": 525, "tired": 526, "retard": 527, "couple": 528, "2016": 529, "racism": 530, "affirmation": 531, "living": 532, "single": 533, "nigguh": 534, "enjoy": 535, "though": 536, "father's": 537, "guess": 538, "hear": 539, "0": 540, "media": 541, "read": 542, "shot": 543, "goes": 544, "lost": 545, "comes": 546, "actually": 547, "everybody": 548, "dis": 549, "allahsoil": 550, "pregnant": 551, "7": 552, "there's": 553, "dead": 554, "club": 555, "trust": 556, "probably": 557, "sleep": 558, "lmfao": 559, "ppl": 560, "lame": 561, "once": 562, "yourself": 563, "bc": 564, "together": 565, "forget": 566, "found": 567, "city": 568, "reason": 569, "waiting": 570, "else": 571, "yea": 572, "wife": 573, "open": 574, "wanted": 575, "enough": 576, "date": 577, "used": 578, "nasty": 579, "mouth": 580, "body": 581, "top": 582, "came": 583, "heard": 584, "awesome": 585, "chill": 586, "128079": 587, "sexy": 588, "proud": 589, "128564": 590, "porn": 591, "blessed": 592, "eating": 593, "place": 594, "queer": 595, "whole": 596, "couldn't": 597, "128076": 598, "eyes": 599, "business": 600, "y": 601, "we're": 602, "means": 603, "break": 604, "128588": 605, "sjw": 606, "perfect": 607, "forex": 608, "times": 609, "128527": 610, "altwaystoheal": 611, "females": 612, "check": 613, "ago": 614, "through": 615, "jus": 616, "post": 617, "128129": 618, "fathers": 619, "9": 620, "took": 621, "lazy": 622, "text": 623, "either": 624, "stand": 625, "coon": 626, "cry": 627, "sit": 628, "smell": 629, "9996": 630, "128526": 631, "bear": 632, "later": 633, "128536": 634, "sun": 635, "redneck": 636, "children": 637, "wouldn't": 638, "least": 639, "matter": 640, "kind": 641, "half": 642, "excited": 643, "ha": 644, "9733": 645, "won": 646, "book": 647, "football": 648, "anymore": 649, "which": 650, "far": 651, "saw": 652, "words": 653, "quote": 654, "birthday": 655, "jason": 656, "cat": 657, "throw": 658, "pussies": 659, "i'd": 660, "picture": 661, "myself": 662, "season": 663, "sta": 664, "state": 665, "bed": 666, "dance": 667, "tried": 668, "monday": 669, "cold": 670, "sometimes": 671, "drunk": 672, "type": 673, "using": 674, "acting": 675, "set": 676, "maybe": 677, "pull": 678, "brown": 679, "smoke": 680, "catch": 681, "lookin": 682, "poor": 683, "outta": 684, "games": 685, "father": 686, "comments": 687, "instagram": 688, "attack": 689, "respect": 690, "light": 691, "aren't": 692, "chick": 693, "holiday": 694, "feeling": 695, "g": 696, "under": 697, "wear": 698, "truth": 699, "weed": 700, "line": 701, "different": 702, "disgusting": 703, "walk": 704, "ion": 705, "favorite": 706, "cracker": 707, "movie": 708, "crackers": 709, "pop": 710, "8": 711, "point": 712, "thinking": 713, "okay": 714, "pics": 715, "mine": 716, "1st": 717, "lady": 718, "uncle": 719, "ill": 720, "blue": 721, "muslims": 722, "drive": 723, "worst": 724, "cheat": 725, "voice": 726, "female": 727, "weird": 728, "water": 729, "c": 730, "fact": 731, "fans": 732, "gave": 733, "understand": 734, "let's": 735, "alone": 736, "send": 737, "rather": 738, "instagood": 739, "m": 740, "sweet": 741, "1041204": 742, "basic": 743, "oreo": 744, "you'll": 745, "months": 746, "super": 747, "hood": 748, "9995": 749, "almost": 750, "20": 751, "strong": 752, "green": 753, "glad": 754, "share": 755, "100": 756, "crying": 757, "seeing": 758, "welcome": 759, "wet": 760, "k": 761, "booty": 762, "problem": 763, "grateful": 764, "each": 765, "ex": 766, "move": 767, "attention": 768, "e": 769, "none": 770, "miami": 771, "self": 772, "fashion": 773, "speak": 774, "healing": 775, "wasn't": 776, "knew": 777, "ice": 778, "brownies": 779, "slut": 780, "climb": 781, "killed": 782, "social": 783, "meet": 784, "weeks": 785, "angry": 786, "30": 787, "till": 788, "lives": 789, "hands": 790, "128540": 791, "less": 792, "wonder": 793, "rest": 794, "behind": 795, "wake": 796, "running": 797, "giving": 798, "save": 799, "room": 800, "order": 801, "moment": 802, "folk": 803, "wearing": 804, "clean": 805, "realize": 806, "pass": 807, "shoot": 808, "kid": 809, "motivation": 810, "quick": 811, "teabagger": 812, "anyone": 813, "dirty": 814, "drink": 815, "story": 816, "somebody": 817, "rich": 818, "attractive": 819, "idk": 820, "retards": 821, "mother": 822, "beer": 823, "tv": 824, "asian": 825, "dear": 826, "shouldn't": 827, "piece": 828, "close": 829, "cream": 830, "nd": 831, "taking": 832, "instead": 833, "h": 834, "grow": 835, "join": 836, "american": 837, "lose": 838, "skinny": 839, "128563": 840, "hea": 841, "everyday": 842, "deserve": 843, "daddy": 844, "facebook": 845, "president": 846, "iphone": 847, "died": 848, "followers": 849, "vs": 850, "fine": 851, "loved": 852, "128064": 853, "boss": 854, "joke": 855, "travel": 856, "course": 857, "late": 858, "outside": 859, "disabled": 860, "early": 861, "rip": 862, "literally": 863, "hurt": 864, "street": 865, "128520": 866, "talkin": 867, "special": 868, "society": 869, "weak": 870, "muslim": 871, "safe": 872, "seriously": 873, "naw": 874, "dark": 875, "three": 876, "negro": 877, "rock": 878, "ride": 879, "between": 880, "trip": 881, "flappy": 882, "don": 883, "fly": 884, "feelings": 885, "likes": 886, "isis": 887, "deep": 888, "pink": 889, "bae": 890, "id": 891, "taste": 892, "hold": 893, "park": 894, "girlfriend": 895, "loving": 896, "public": 897, "party": 898, "bought": 899, "hour": 900, "ig": 901, "128074": 902, "power": 903, "dream": 904, "forever": 905, "death": 906, "front": 907, "latest": 908, "followme": 909, "wedding": 910, "tranny": 911, "history": 912, "college": 913, "who's": 914, "polar": 915, "shame": 916, "telling": 917, "ignorant": 918, "daily": 919, "knows": 920, "mr": 921, "low": 922, "shooting": 923, "parents": 924, "12": 925, "gun": 926, "number": 927, "f": 928, "hi": 929, "wash": 930, "tcot": 931, "p": 932, "xxx": 933, "photo": 934, "fan": 935, "hand": 936, "bit": 937, "texas": 938, "camel": 939, "gays": 940, "police": 941, "past": 942, "tbt": 943, "stomping": 944, "loves": 945, "usa": 946, "drop": 947, "anyway": 948, "main": 949, "hating": 950, "june": 951, "bunch": 952, "cunts": 953, "lie": 954, "future": 955, "color": 956, "cake": 957, "hungry": 958, "fire": 959, "pick": 960, "huh": 961, "serious": 962, "cheese": 963, "relationship": 964, "buffalo": 965, "group": 966, "sounds": 967, "fear": 968, "mama": 969, "pitiful": 970, "boyfriend": 971, "pictures": 972, "photooftheday": 973, "become": 974, "2017": 975, "anti": 976, "marriage": 977, "niggaz": 978, "walking": 979, "account": 980, "problems": 981, "easy": 982, "second": 983, "bye": 984, "discrimination": 985, "month": 986, "gettin": 987, "you've": 988, "tom": 989, "yu": 990, "dey": 991, "naked": 992, "sell": 993, "x": 994, "joy": 995, "others": 996, "yesterday": 997, "11": 998, "twice": 999, "ugh": 1000, "small": 1001, "during": 1002, "whore": 1003, "bday": 1004, "coons": 1005, "deal": 1006, "list": 1007, "shop": 1008, "lying": 1009, "fresh": 1010, "annoying": 1011, "aye": 1012, "biggest": 1013, "reading": 1014, "bing": 1015, "thick": 1016, "brexit": 1017, "takes": 1018, "americans": 1019, "pa": 1020, "128131": 1021, "unless": 1022, "met": 1023, "hours": 1024, "beach": 1025, "finna": 1026, "laugh": 1027, "control": 1028, "thursday": 1029, "skin": 1030, "nude": 1031, "stuck": 1032, "128581": 1033, "kinda": 1034, "bong": 1035, "quit": 1036, "agree": 1037, "asked": 1038, "la": 1039, "ones": 1040, "128080": 1041, "confused": 1042, "dress": 1043, "knowing": 1044, "moving": 1045, "thinks": 1046, "weather": 1047, "hang": 1048, "re": 1049, "health": 1050, "king": 1051, "celebrate": 1052, "hahaha": 1053, "fall": 1054, "town": 1055, "thru": 1056, "na": 1057, "near": 1058, "forward": 1059, "jihadi": 1060, "teabaggers": 1061, "gym": 1062, "lunch": 1063, "smiles": 1064, "age": 1065, "sound": 1066, "sister": 1067, "everywhere": 1068, "vine": 1069, "24": 1070, "gop": 1071, "prolly": 1072, "160": 1073, "lmaoo": 1074, "ratchet": 1075, "supposed": 1076, "attitude": 1077, "gorilla": 1078, "played": 1079, "2014": 1080, "train": 1081, "culture": 1082, "hatred": 1083, "neck": 1084, "ah": 1085, "whitey": 1086, "fast": 1087, "jesus": 1088, "15": 1089, "balls": 1090, "nature": 1091, "heart": 1092, "momma": 1093, "christmas": 1094, "happen": 1095, "scared": 1096, "thot": 1097, "human": 1098, "animals": 1099, "lets": 1100, "halloween": 1101, "fuzzy": 1102, "ladies": 1103, "answer": 1104, "door": 1105, "internet": 1106, "soul": 1107, "swag": 1108, "lucky": 1109, "happens": 1110, "50": 1111, "bullshit": 1112, "vote": 1113, "direct": 1114, "islam": 1115, "allowed": 1116, "blame": 1117, "worried": 1118, "128524": 1119, "war": 1120, "sports": 1121, "tl": 1122, "racing": 1123, "guns": 1124, "hella": 1125, "redskins": 1126, "128166": 1127, "brother": 1128, "fucc": 1129, "slap": 1130, "ball": 1131, "imma": 1132, "seems": 1133, "expect": 1134, "worse": 1135, "fitness": 1136, "married": 1137, "london": 1138, "depression": 1139, "learn": 1140, "lovely": 1141, "truly": 1142, "dj": 1143, "lmaooo": 1144, "tickets": 1145, "uk": 1146, "cheating": 1147, "cares": 1148, "folks": 1149, "bomb": 1150, "mf": 1151, "known": 1152, "message": 1153, "taken": 1154, "minutes": 1155, "joe": 1156, "blm": 1157, "doe": 1158, "dogs": 1159, "nothin": 1160, "tampa": 1161, "mood": 1162, "israel": 1163, "blocked": 1164, "teeth": 1165, "cannot": 1166, "flag": 1167, "cock": 1168, "wont": 1169, "sea": 1170, "asking": 1171, "fool": 1172, "idiot": 1173, "born": 1174, "tweeting": 1175, "mindset": 1176, "shows": 1177, "child": 1178, "thirsty": 1179, "thang": 1180, "temple": 1181, "128299": 1182, "huge": 1183, "murder": 1184, "idea": 1185, "wonderful": 1186, "dads": 1187, "shirt": 1188, "leadership": 1189, "pathetic": 1190, "south": 1191, "ate": 1192, "sense": 1193, "success": 1194, "99": 1195, "driving": 1196, "yankee": 1197, "relax": 1198, "128584": 1199, "lebron": 1200, "beauty": 1201, "seem": 1202, "happened": 1203, "kkk": 1204, "sum": 1205, "bag": 1206, "worry": 1207, "fo": 1208, "worth": 1209, "mexican": 1210, "roll": 1211, "treat": 1212, "128532": 1213, "test": 1214, "16": 1215, "25": 1216, "dominate": 1217, "calls": 1218, "clearly": 1219, "schools": 1220, "stuff": 1221, "rap": 1222, "128073": 1223, "write": 1224, "caught": 1225, "butt": 1226, "star": 1227, "watched": 1228, "128513": 1229, "episode": 1230, "finding": 1231, "j": 1232, "kick": 1233, "inside": 1234, "facts": 1235, "st": 1236, "daughter": 1237, "quotes": 1238, "laughing": 1239, "silly": 1240, "cuh": 1241, "jeter": 1242, "shoes": 1243, "card": 1244, "dinner": 1245, "office": 1246, "bar": 1247, "following": 1248, "round": 1249, "babies": 1250, "cats": 1251, "level": 1252, "four": 1253, "whites": 1254, "hello": 1255, "lifestyle": 1256, "pizza": 1257, "sucking": 1258, "issue": 1259, "lgbt": 1260, "benefits": 1261, "photography": 1262, "looked": 1263, "air": 1264, "block": 1265, "coffee": 1266, "l": 1267, "forgot": 1268, "legs": 1269, "luck": 1270, "didnt": 1271, "style": 1272, "started": 1273, "dudes": 1274, "complete": 1275, "republican": 1276, "basically": 1277, "tea": 1278, "road": 1279, "10084": 1280, "spic": 1281, "cops": 1282, "case": 1283, "sign": 1284, "loud": 1285, "count": 1286, "hahahaha": 1287, "sayin": 1288, "turned": 1289, "makeup": 1290, "places": 1291, "baddest": 1292, "rape": 1293, "eye": 1294, "visit": 1295, "chicks": 1296, "blood": 1297, "chicken": 1298, "empty": 1299, "niggahs": 1300, "shitty": 1301, "blow": 1302, "bill": 1303, "128528": 1304, "sucks": 1305, "ny": 1306, "students": 1307, "feels": 1308, "alive": 1309, "youtube": 1310, "lies": 1311, "page": 1312, "british": 1313, "total": 1314, "handle": 1315, "ran": 1316, "simulation": 1317, "android": 1318, "support": 1319, "delete": 1320, "suppo": 1321, "aww": 1322, "terrorism": 1323, "accept": 1324, "natural": 1325, "idgaf": 1326, "entire": 1327, "dawg": 1328, "spend": 1329, "mock": 1330, "comment": 1331, "stick": 1332, "losing": 1333, "missing": 1334, "texting": 1335, "chase": 1336, "million": 1337, "totally": 1338, "sent": 1339, "slow": 1340, "nudes": 1341, "ebola": 1342, "scary": 1343, "hop": 1344, "especially": 1345, "needed": 1346, "exist": 1347, "plays": 1348, "teacher": 1349, "pig": 1350, "rude": 1351, "childish": 1352, "claim": 1353, "yours": 1354, "exactly": 1355, "assholes": 1356, "mo": 1357, "ol": 1358, "gift": 1359, "inspiration": 1360, "ape": 1361, "evil": 1362, "magic": 1363, "law": 1364, "hispanic": 1365, "drake": 1366, "haven't": 1367, "hes": 1368, "snapchat": 1369, "heads": 1370, "university": 1371, "african": 1372, "booked": 1373, "given": 1374, "showed": 1375, "florida": 1376, "clothes": 1377, "chinese": 1378, "den": 1379, "update": 1380, "tree": 1381, "beaner": 1382, "chance": 1383, "17": 1384, "tear": 1385, "choice": 1386, "throat": 1387, "garbage": 1388, "curry": 1389, "fucks": 1390, "political": 1391, "blacks": 1392, "tags": 1393, "chris": 1394, "excuse": 1395, "community": 1396, "teen": 1397, "poetry": 1398, "sisters": 1399, "wifey": 1400, "ma": 1401, "homeless": 1402, "simple": 1403, "thug": 1404, "conference": 1405, "calgary": 1406, "cover": 1407, "kno": 1408, "finger": 1409, "sale": 1410, "bike": 1411, "breakfast": 1412, "anxiety": 1413, "chocolate": 1414, "nyc": 1415, "often": 1416, "winning": 1417, "view": 1418, "shy": 1419, "sunshine": 1420, "lonely": 1421, "holy": 1422, "middle": 1423, "bigotry": 1424, "rednecks": 1425, "bf": 1426, "workout": 1427, "church": 1428, "record": 1429, "playin": 1430, "lake": 1431, "planet": 1432, "smack": 1433, "based": 1434, "dying": 1435, "tgif": 1436, "dare": 1437, "kiss": 1438, "apple": 1439, "ahead": 1440, "election": 1441, "officially": 1442, "rose": 1443, "islamic": 1444, "bitter": 1445, "shes": 1446, "freedom": 1447, "jews": 1448, "double": 1449, "term": 1450, "suppoers": 1451, "singing": 1452, "pray": 1453, "mess": 1454, "bone": 1455, "bigot": 1456, "rain": 1457, "euro2016": 1458, "heaven": 1459, "nope": 1460, "sikh": 1461, "vandalised": 1462, "wso": 1463, "condemns": 1464, "wat": 1465, "woke": 1466, "christian": 1467, "gbp": 1468, "tits": 1469, "smiling": 1470, "finished": 1471, "towards": 1472, "blunt": 1473, "random": 1474, "thoughts": 1475, "touch": 1476, "depressed": 1477, "famous": 1478, "factory": 1479, "128545": 1480, "equality": 1481, "animal": 1482, "rick": 1483, "today's": 1484, "goin": 1485, "yay": 1486, "rice": 1487, "question": 1488, "128548": 1489, "grown": 1490, "app": 1491, "cheap": 1492, "wall": 1493, "campaign": 1494, "nba": 1495, "base": 1496, "upset": 1497, "broken": 1498, "opinion": 1499, "bus": 1500, "states": 1501, "128075": 1502, "idc": 1503, "steal": 1504, "choose": 1505, "minute": 1506, "wishes": 1507, "absolutely": 1508, "tony": 1509, "enjoying": 1510, "education": 1511, "here's": 1512, "flowers": 1513, "mix": 1514, "ignore": 1515, "herself": 1516, "graduation": 1517, "step": 1518, "along": 1519, "brand": 1520, "store": 1521, "box": 1522, "13": 1523, "newyork": 1524, "possible": 1525, "drinking": 1526, "hardcore": 1527, "online": 1528, "horrible": 1529, "california": 1530, "typical": 1531, "reasons": 1532, "doin": 1533, "chat": 1534, "alright": 1535, "lots": 1536, "oil": 1537, "across": 1538, "wack": 1539, "hu": 1540, "128529": 1541, "immigrants": 1542, "target": 1543, "actin": 1544, "drugs": 1545, "killing": 1546, "shake": 1547, "fell": 1548, "definitely": 1549, "teambts": 1550, "tbh": 1551, "128567": 1552, "waste": 1553, "dumbass": 1554, "wednesday": 1555, "hoosiers": 1556, "asshole": 1557, "boring": 1558, "john": 1559, "jihadis": 1560, "i'ma": 1561, "final": 1562, "spot": 1563, "rid": 1564, "videos": 1565, "gang": 1566, "crist": 1567, "action": 1568, "goals": 1569, "wild": 1570, "showing": 1571, "v": 1572, "moms": 1573, "push": 1574, "longer": 1575, "pissed": 1576, "boo": 1577, "sir": 1578, "128523": 1579, "usd": 1580, "tuesday": 1581, "period": 1582, "threat": 1583, "paid": 1584, "shout": 1585, "spanish": 1586, "size": 1587, "vacation": 1588, "bust": 1589, "afraid": 1590, "hype": 1591, "flight": 1592, "brought": 1593, "sing": 1594, "refugees": 1595, "paper": 1596, "paint": 1597, "karma": 1598, "clear": 1599, "britain": 1600, "punk": 1601, "meant": 1602, "add": 1603, "dykes": 1604, "window": 1605, "ipad": 1606, "apparently": 1607, "coach": 1608, "fam": 1609, "calm": 1610, "000": 1611, "oomf": 1612, "stadium": 1613, "fail": 1614, "speech": 1615, "turning": 1616, "due": 1617, "explain": 1618, "french": 1619, "dope": 1620, "michael": 1621, "doesnt": 1622, "logo": 1623, "lit": 1624, "unfollow": 1625, "hearing": 1626, "flip": 1627, "environment": 1628, "dats": 1629, "massage": 1630, "de": 1631, "jew": 1632, "sheen": 1633, "beef": 1634, "sole": 1635, "wine": 1636, "punch": 1637, "keeps": 1638, "70": 1639, "math": 1640, "difference": 1641, "fish": 1642, "gook": 1643, "dreams": 1644, "apart": 1645, "players": 1646, "part": 1647, "jk": 1648, "photos": 1649, "ht": 1650, "tears": 1651, "stas": 1652, "common": 1653, "faces": 1654, "14": 1655, "band": 1656, "loose": 1657, "cards": 1658, "ring": 1659, "misogyny": 1660, "paladino": 1661, "buying": 1662, "sitting": 1663, "hollywood": 1664, "dm": 1665, "homie": 1666, "service": 1667, "trippin": 1668, "stank": 1669, "leaving": 1670, "dropped": 1671, "border": 1672, "congrats": 1673, "sox": 1674, "realized": 1675, "8212": 1676, "closed": 1677, "128586": 1678, "horny": 1679, "changed": 1680, "bottom": 1681, "match": 1682, "beyond": 1683, "apes": 1684, "kim": 1685, "chink": 1686, "members": 1687, "derek": 1688, "soft": 1689, "feet": 1690, "gov": 1691, "disney": 1692, "foreigners": 1693, "able": 1694, "regular": 1695, "fa": 1696, "avi": 1697, "japan": 1698, "ending": 1699, "lately": 1700, "slit": 1701, "meeting": 1702, "koshies": 1703, "somethin": 1704, "pre": 1705, "bored": 1706, "128533": 1707, "kanye": 1708, "300": 1709, "usually": 1710, "squad": 1711, "ferguson": 1712, "songs": 1713, "tongue": 1714, "shopping": 1715, "anniversary": 1716, "ashamed": 1717, "except": 1718, "government": 1719, "128555": 1720, "terms": 1721, "above": 1722, "response": 1723, "jokes": 1724, "profile": 1725, "filled": 1726, "pops": 1727, "saved": 1728, "illegal": 1729, "violence": 1730, "alex": 1731, "hat": 1732, "survive": 1733, "opening": 1734, "evening": 1735, "clown": 1736, "development": 1737, "faced": 1738, "crow": 1739, "jealous": 1740, "smart": 1741, "threw": 1742, "headed": 1743, "older": 1744, "emotions": 1745, "speaking": 1746, "stage": 1747, "scally": 1748, "doubt": 1749, "walked": 1750, "non": 1751, "democrats": 1752, "lips": 1753, "dese": 1754, "disease": 1755, "chug": 1756, "james": 1757, "basketball": 1758, "beaners": 1759, "90": 1760, "fb": 1761, "cook": 1762, "busy": 1763, "key": 1764, "crunchers": 1765, "slavery": 1766, "kobe": 1767, "mention": 1768, "cus": 1769, "complain": 1770, "missed": 1771, "system": 1772, "smith": 1773, "callin": 1774, "link": 1775, "talks": 1776, "letting": 1777, "impoant": 1778, "afternoon": 1779, "18": 1780, "twat": 1781, "honestly": 1782, "mall": 1783, "husband": 1784, "russia": 1785, "buddy": 1786, "tweeted": 1787, "extra": 1788, "uh": 1789, "surprise": 1790, "field": 1791, "smoking": 1792, "whoever": 1793, "himself": 1794, "hide": 1795, "nervous": 1796, "malevote": 1797, "cnn": 1798, "hillbilly": 1799, "affirmations": 1800, "worked": 1801, "youth": 1802, "anyways": 1803, "duck": 1804, "argue": 1805, "released": 1806, "felt": 1807, "tool": 1808, "jay": 1809, "opposite": 1810, "india": 1811, "generation": 1812, "hopefully": 1813, "127849": 1814, "mentions": 1815, "freak": 1816, "leaves": 1817, "appreciate": 1818, "feminism": 1819, "treated": 1820, "babe": 1821, "proof": 1822, "starting": 1823, "nips": 1824, "dry": 1825, "winter": 1826, "carl": 1827, "washington": 1828, "honey": 1829, "ordered": 1830, "building": 1831, "ref": 1832, "lowkey": 1833, "floor": 1834, "somewhere": 1835, "kevin": 1836, "company": 1837, "rapper": 1838, "friendship": 1839, "piss": 1840, "design": 1841, "pet": 1842, "average": 1843, "emiratis": 1844, "sold": 1845, "heat": 1846, "mountains": 1847, "reached": 1848, "abo": 1849, "eyebrows": 1850, "victims": 1851, "bottle": 1852, "trending": 1853, "anger": 1854, "milk": 1855, "brothers": 1856, "messy": 1857, "oreos": 1858, "kicked": 1859, "finish": 1860, "emotional": 1861, "followed": 1862, "west": 1863, "energy": 1864, "memories": 1865, "writing": 1866, "128069": 1867, "2nd": 1868, "bright": 1869, "career": 1870, "yep": 1871, "128176": 1872, "128522": 1873, "moments": 1874, "yanks": 1875, "blacklivesmatter": 1876, "bodies": 1877, "propaganda": 1878, "burden": 1879, "russian": 1880, "nuts": 1881, "lack": 1882, "cancer": 1883, "york": 1884, "tells": 1885, "drug": 1886, "national": 1887, "role": 1888, "tha": 1889, "hates": 1890, "ignorance": 1891, "weight": 1892, "winner": 1893, "official": 1894, "seat": 1895, "protect": 1896, "selling": 1897, "paul": 1898, "charge": 1899, "lick": 1900, "crib": 1901, "training": 1902, "jobs": 1903, "pie": 1904, "snap": 1905, "tragedy": 1906, "wilson": 1907, "george": 1908, "hos": 1909, "boricua": 1910, "questions": 1911, "loser": 1912, "xbox": 1913, "beans": 1914, "cripple": 1915, "ways": 1916, "fox": 1917, "chair": 1918, "plans": 1919, "losangeles": 1920, "seashepherd": 1921, "lord": 1922, "orange": 1923, "phones": 1924, "resist": 1925, "land": 1926, "info": 1927, "goodnight": 1928, "shorts": 1929, "experience": 1930, "homophobic": 1931, "misogynist": 1932, "anywhere": 1933, "fav": 1934, "event": 1935, "passed": 1936, "we'll": 1937, "128072": 1938, "nose": 1939, "hashtag": 1940, "whats": 1941, "lighttherapy": 1942, "sooo": 1943, "mins": 1944, "market": 1945, "series": 1946, "offer": 1947, "wouldnt": 1948, "yoga": 1949, "riding": 1950, "credit": 1951, "pockets": 1952, "bigger": 1953, "128081": 1954, "five": 1955, "coast": 1956, "drinks": 1957, "hits": 1958, "cookies": 1959, "maga": 1960, "would've": 1961, "religion": 1962, "draw": 1963, "netflix": 1964, "tight": 1965, "128543": 1966, "thirst": 1967, "eve": 1968, "trailer": 1969, "diet": 1970, "bless": 1971, "successful": 1972, "scott": 1973, "128591": 1974, "east": 1975, "hatin": 1976, "hateful": 1977, "bros": 1978, "science": 1979, "egg": 1980, "starts": 1981, "cash": 1982, "admit": 1983, "simulator": 1984, "adapt": 1985, "pm": 1986, "lemme": 1987, "fighting": 1988, "cars": 1989, "pls": 1990, "iu": 1991, "nowadays": 1992, "challenge": 1993, "despite": 1994, "indian": 1995, "names": 1996, "value": 1997, "thankyou": 1998, "blonde": 1999, "japanese": 2000, "vegas": 2001, "lip": 2002, "local": 2003, "trap": 2004, "complaining": 2005, "al": 2006, "smells": 2007, "fatty": 2008, "spread": 2009, "present": 2010, "neighbors": 2011, "streets": 2012, "completely": 2013, "constantly": 2014, "jump": 2015, "stories": 2016, "claims": 2017, "posting": 2018, "hanging": 2019, "bang": 2020, "short": 2021, "mental": 2022, "welp": 2023, "offended": 2024, "feed": 2025, "mocks": 2026, "surprised": 2027, "havin": 2028, "interested": 2029, "island": 2030, "prison": 2031, "changes": 2032, "man's": 2033, "standing": 2034, "below": 2035, "posted": 2036, "scum": 2037, "jail": 2038, "families": 2039, "holding": 2040, "titties": 2041, "128149": 2042, "nigs": 2043, "grab": 2044, "content": 2045, "morningjoe": 2046, "activities": 2047, "raised": 2048, "queen": 2049, "topic": 2050, "bringing": 2051, "handicapped": 2052, "21": 2053, "reality": 2054, "regarding": 2055, "reaction": 2056, "wcw": 2057, "etc": 2058, "naughty": 2059, "kinky": 2060, "vast": 2061, "alot": 2062, "desperate": 2063, "learned": 2064, "quiet": 2065, "128107": 2066, "useful": 2067, "helping": 2068, "bags": 2069, "pleasant": 2070, "politicians": 2071, "til": 2072, "liberals": 2073, "fried": 2074, "film": 2075, "useless": 2076, "giants": 2077, "171": 2078, "faith": 2079, "yung": 2080, "19": 2081, "giant": 2082, "wishing": 2083, "warm": 2084, "listening": 2085, "packed": 2086, "kills": 2087, "jam": 2088, "stealing": 2089, "button": 2090, "cuts": 2091, "mane": 2092, "earth": 2093, "pride": 2094, "latina": 2095, "stress": 2096, "solo": 2097, "128077": 2098, "rn": 2099, "neva": 2100, "fault": 2101, "tattoo": 2102, "houston": 2103, "touched": 2104, "plz": 2105, "bullying": 2106, "van": 2107, "advice": 2108, "military": 2109, "anybody": 2110, "hitting": 2111, "trade": 2112, "choke": 2113, "socks": 2114, "purpose": 2115, "hairy": 2116, "mans": 2117, "ripchristina": 2118, "relationships": 2119, "sending": 2120, "187": 2121, "decision": 2122, "wings": 2123, "insults": 2124, "yup": 2125, "oitnb": 2126, "cop": 2127, "homes": 2128, "traitor": 2129, "theyre": 2130, "grand": 2131, "era": 2132, "corner": 2133, "notmypresident": 2134, "abuse": 2135, "yrs": 2136, "tummy": 2137, "msnbc": 2138, "fellow": 2139, "countries": 2140, "negros": 2141, "brain": 2142, "8211": 2143, "mouse": 2144, "romanians": 2145, "host": 2146, "imagine": 2147, "excellent": 2148, "adam": 2149, "michelle": 2150, "sho": 2151, "sunny": 2152, "meat": 2153, "mlb": 2154, "filth": 2155, "tht": 2156, "wigga": 2157, "donald": 2158, "nation": 2159, "potato": 2160, "justice": 2161, "gunna": 2162, "google": 2163, "scene": 2164, "sleeping": 2165, "anime": 2166, "breed": 2167, "antiracism": 2168, "england": 2169, "lyrics": 2170, "cancel": 2171, "ina": 2172, "htt": 2173, "knocked": 2174, "leads": 2175, "blur": 2176, "idiots": 2177, "accident": 2178, "station": 2179, "jig": 2180, "neither": 2181, "nor": 2182, "128165": 2183, "00": 2184, "happening": 2185, "35": 2186, "tiny": 2187, "arrived": 2188, "goodbye": 2189, "salty": 2190, "conce": 2191, "corny": 2192, "coward": 2193, "grade": 2194, "mark": 2195, "celebrating": 2196, "rooster": 2197, "expanse": 2198, "wasted": 2199, "wayne": 2200, "128111": 2201, "dangerous": 2202, "slide": 2203, "neighbour": 2204, "selfish": 2205, "events": 2206, "deletetweets": 2207, "shorty": 2208, "handsome": 2209, "mike": 2210, "yr": 2211, "pain": 2212, "playoffs": 2213, "hipster": 2214, "decided": 2215, "chief": 2216, "pro": 2217, "fair": 2218, "staing": 2219, "marijuana": 2220, "whilst": 2221, "raw": 2222, "tech": 2223, "sharing": 2224, "july": 2225, "bbc": 2226, "beats": 2227, "judge": 2228, "sky": 2229, "gives": 2230, "troll": 2231, "crime": 2232, "ole": 2233, "pants": 2234, "hmu": 2235, "queers": 2236, "fob": 2237, "aka": 2238, "arguing": 2239, "slope": 2240, "spa": 2241, "rights": 2242, "blast": 2243, "4th": 2244, "proven": 2245, "royal": 2246, "dam": 2247, "works": 2248, "breaking": 2249, "texts": 2250, "feminismiscancer": 2251, "feminismisterrorism": 2252, "feminismmuktbharat": 2253, "ignored": 2254, "punjab": 2255, "irrelevant": 2256, "arabs": 2257, "track": 2258, "tattoos": 2259, "wassup": 2260, "ego": 2261, "camera": 2262, "should've": 2263, "plan": 2264, "tupac": 2265, "force": 2266, "nowplaying": 2267, "build": 2268, "major": 2269, "league": 2270, "salute": 2271, "therapy": 2272, "you'd": 2273, "ca": 2274, "podcast": 2275, "books": 2276, "secret": 2277, "nfl": 2278, "liquor": 2279, "tough": 2280, "hillary": 2281, "lmfaooo": 2282, "9749": 2283, "mixed": 2284, "putting": 2285, "concept": 2286, "scare": 2287, "com": 2288, "soccer": 2289, "luv": 2290, "legend": 2291, "tall": 2292, "student": 2293, "8252": 2294, "lover": 2295, "smiley": 2296, "128541": 2297, "wetback": 2298, "humor": 2299, "128056": 2300, "address": 2301, "indeed": 2302, "twerk": 2303, "turns": 2304, "lovin": 2305, "kirk": 2306, "3d": 2307, "mary": 2308, "colors": 2309, "english": 2310, "ctfu": 2311, "pieces": 2312, "levels": 2313, "expected": 2314, "wh": 2315, "forreal": 2316, "teach": 2317, "pile": 2318, "happier": 2319, "bread": 2320, "shepherd": 2321, "comin": 2322, "prayfororlando": 2323, "quality": 2324, "defending": 2325, "belong": 2326, "organizations": 2327, "mustard": 2328, "rihanna": 2329, "dnt": 2330, "isnt": 2331, "larry": 2332, "nazi": 2333, "abt": 2334, "disappointed": 2335, "ally": 2336, "lmfaoo": 2337, "where's": 2338, "cuddle": 2339, "lightskin": 2340, "starbucks": 2341, "mail": 2342, "thinkin": 2343, "syria": 2344, "pigs": 2345, "vagina": 2346, "dms": 2347, "sc": 2348, "europe": 2349, "fantastic": 2350, "leakage": 2351, "breaks": 2352, "wiz": 2353, "obsessed": 2354, "reach": 2355, "classy": 2356, "press": 2357, "search": 2358, "128143": 2359, "moon": 2360, "cow": 2361, "parties": 2362, "crack": 2363, "trashy": 2364, "trouble": 2365, "emoji": 2366, "mass": 2367, "fed": 2368, "baseball": 2369, "fought": 2370, "moron": 2371, "sunset": 2372, "august": 2373, "obvious": 2374, "bestfriend": 2375, "nerve": 2376, "mi": 2377, "bucket": 2378, "sons": 2379, "lights": 2380, "disrespectful": 2381, "fucker": 2382, "mum": 2383, "bud": 2384, "defense": 2385, "current": 2386, "128184": 2387, "shots": 2388, "128078": 2389, "picoftheday": 2390, "friendly": 2391, "26": 2392, "racial": 2393, "127881": 2394, "min": 2395, "128539": 2396, "thots": 2397, "128521": 2398, "rappers": 2399, "savages": 2400, "legal": 2401, "general": 2402, "fw": 2403, "pure": 2404, "humanity": 2405, "built": 2406, "128554": 2407, "recent": 2408, "negative": 2409, "army": 2410, "ain": 2411, "chulo": 2412, "boom": 2413, "progress": 2414, "juice": 2415, "melancholy": 2416, "hats": 2417, "23": 2418, "epic": 2419, "bound": 2420, "itself": 2421, "definition": 2422, "simply": 2423, "cavs": 2424, "shoutout": 2425, "128168": 2426, "available": 2427, "puts": 2428, "pimp": 2429, "128293": 2430, "campus": 2431, "plastic": 2432, "grandma": 2433, "situation": 2434, "salad": 2435, "bom": 2436, "taught": 2437, "gif": 2438, "cross": 2439, "lawofattraction": 2440, "movies": 2441, "argument": 2442, "focus": 2443, "princess": 2444, "tyga": 2445, "reply": 2446, "twats": 2447, "agenda": 2448, "sexual": 2449, "zero": 2450, "rally": 2451, "signs": 2452, "yelling": 2453, "asks": 2454, "named": 2455, "male": 2456, "128694": 2457, "goat": 2458, "gf": 2459, "ll": 2460, "dr": 2461, "wasnt": 2462, "lead": 2463, "like4like": 2464, "spring": 2465, "bean": 2466, "regardless": 2467, "table": 2468, "deserves": 2469, "bow": 2470, "silence": 2471, "treason": 2472, "genuine": 2473, "dates": 2474, "matters": 2475, "actor": 2476, "tries": 2477, "create": 2478, "space": 2479, "republicans": 2480, "whores": 2481, "shift": 2482, "pill": 2483, "xenophobia": 2484, "chunky": 2485, "prom": 2486, "discovered": 2487, "gas": 2488, "fck": 2489, "thunduh": 2490, "gtfo": 2491, "shocked": 2492, "flavor": 2493, "bald": 2494, "fr": 2495, "todays": 2496, "risk": 2497, "gots": 2498, "mexico": 2499, "boycott": 2500, "panties": 2501, "legit": 2502, "jack": 2503, "kitchen": 2504, "shoulda": 2505, "classic": 2506, "trees": 2507, "a1": 2508, "men's": 2509, "blew": 2510, "congratulations": 2511, "udtapunjab": 2512, "9994": 2513, "personality": 2514, "sauce": 2515, "trick": 2516, "lay": 2517, "shits": 2518, "figure": 2519, "fridayfeeling": 2520, "denial": 2521, "prayers": 2522, "relaxing": 2523, "creepy": 2524, "lmaoooo": 2525, "it'll": 2526, "teaparty": 2527, "drawing": 2528, "breathe": 2529, "worm": 2530, "industry": 2531, "seconds": 2532, "sneak": 2533, "accurate": 2534, "carlpaladino": 2535, "polarisation": 2536, "uselections2016": 2537, "fruit": 2538, "rated": 2539, "skills": 2540, "80": 2541, "sam": 2542, "actions": 2543, "actual": 2544, "review": 2545, "hater": 2546, "asses": 2547, "fired": 2548, "128561": 2549, "correct": 2550, "makin": 2551, "religions": 2552, "nearly": 2553, "ap": 2554, "pool": 2555, "album": 2556, "revenge": 2557, "sloppy": 2558, "bobby": 2559, "cee": 2560, "session": 2561, "international": 2562, "btw": 2563, "voters": 2564, "dating": 2565, "ross": 2566, "kike": 2567, "lmfaoooo": 2568, "promise": 2569, "crippled": 2570, "snow": 2571, "nails": 2572, "mil": 2573, "puppy": 2574, "vibe": 2575, "miley": 2576, "jo": 2577, "perhaps": 2578, "melancholymusic": 2579, "fuk": 2580, "stopped": 2581, "ban": 2582, "terrorists": 2583, "foodporn": 2584, "knock": 2585, "pack": 2586, "ed": 2587, "garden": 2588, "betta": 2589, "ticket": 2590, "begin": 2591, "lesbians": 2592, "kitty": 2593, "freshman": 2594, "favourite": 2595, "impression": 2596, "poppin": 2597, "whipped": 2598, "foot": 2599, "gucci": 2600, "tyler": 2601, "21st": 2602, "stream": 2603, "cousins": 2604, "letterbox": 2605, "wrote": 2606, "dirt": 2607, "six": 2608, "blah": 2609, "germany": 2610, "fit": 2611, "likely": 2612, "dory": 2613, "changing": 2614, "stock": 2615, "davis": 2616, "indians": 2617, "plus": 2618, "mature": 2619, "pulled": 2620, "grass": 2621, "sweetest": 2622, "pot": 2623, "laff": 2624, "128556": 2625, "dies": 2626, "plane": 2627, "hilarious": 2628, "bride": 2629, "strange": 2630, "3rd": 2631, "hr": 2632, "candy": 2633, "rant": 2634, "easily": 2635, "bothered": 2636, "medal": 2637, "feminist": 2638, "they'll": 2639, "bs": 2640, "continue": 2641, "outrageous": 2642, "freeze": 2643, "heal": 2644, "held": 2645, "guinea": 2646, "click": 2647, "chicago": 2648, "staring": 2649, "cum": 2650, "128070": 2651, "honkey": 2652, "thugs": 2653, "aware": 2654, "smashed": 2655, "jeff": 2656, "wop": 2657, "duh": 2658, "bein": 2659, "nick": 2660, "exposed": 2661, "relevant": 2662, "9986": 2663, "nipples": 2664, "dancing": 2665, "mrs": 2666, "weave": 2667, "ended": 2668, "nut": 2669, "eah": 2670, "ty": 2671, "yolo": 2672, "closet": 2673, "tips": 2674, "debate": 2675, "sentence": 2676, "1043359": 2677, "return": 2678, "release": 2679, "colour": 2680, "suppose": 2681, "sand": 2682, "inspirational": 2683, "bullet": 2684, "practice": 2685, "fleek": 2686, "hill": 2687, "afford": 2688, "protesting": 2689, "rules": 2690, "xx": 2691, "tan": 2692, "altright": 2693, "yum": 2694, "afc": 2695, "wise": 2696, "screaming": 2697, "easier": 2698, "filthy": 2699, "southafrica": 2700, "assume": 2701, "teamsuperjunior": 2702, "burn": 2703, "countdown": 2704, "china": 2705, "27": 2706, "p2": 2707, "shi": 2708, "goodmorning": 2709, "smarter": 2710, "absolute": 2711, "laws": 2712, "tank": 2713, "homework": 2714, "indiana": 2715, "hopeful": 2716, "remarks": 2717, "false": 2718, "detroit": 2719, "chip": 2720, "clam": 2721, "teachers": 2722, "wen": 2723, "score": 2724, "beard": 2725, "studio": 2726, "citizens": 2727, "choices": 2728, "cousin": 2729, "greedy": 2730, "tacos": 2731, "fries": 2732, "chinks": 2733, "zone": 2734, "smfh": 2735, "inner": 2736, "sub": 2737, "stone": 2738, "twitter's": 2739, "birdhouse": 2740, "hockey": 2741, "fairy": 2742, "twinkie": 2743, "mentally": 2744, "respond": 2745, "coulda": 2746, "nowhere": 2747, "sosa": 2748, "becomes": 2749, "logic": 2750, "throwing": 2751, "redskin": 2752, "cleveland": 2753, "mfs": 2754, "decent": 2755, "insecure": 2756, "pimps": 2757, "destroying": 2758, "spit": 2759, "matching": 2760, "dc": 2761, "justin": 2762, "insignificant": 2763, "bunny": 2764, "fascism": 2765, "leg": 2766, "lovers": 2767, "allow": 2768, "player": 2769, "dallas": 2770, "bra": 2771, "voted": 2772, "growing": 2773, "soo": 2774, "fascist": 2775, "saving": 2776, "cox": 2777, "tragic": 2778, "piano": 2779, "washed": 2780, "bully": 2781, "arms": 2782, "ive": 2783, "sandwich": 2784, "form": 2785, "sadly": 2786, "baker": 2787, "thrkaobdvj": 2788, "upon": 2789, "naturally": 2790, "celebration": 2791, "nofilter": 2792, "bin": 2793, "ultimate": 2794, "edit": 2795, "movement": 2796, "barely": 2797, "funky": 2798, "goal": 2799, "z": 2800, "orlandoshooting": 2801, "privilege": 2802, "molly": 2803, "eur": 2804, "soles": 2805, "9786": 2806, "deny": 2807, "stars": 2808, "inch": 2809, "nuttin": 2810, "site": 2811, "alt": 2812, "noticed": 2813, "selfies": 2814, "foodie": 2815, "downloads": 2816, "sierra": 2817, "flower": 2818, "customers": 2819, "title": 2820, "singer": 2821, "bio": 2822, "hole": 2823, "award": 2824, "checked": 2825, "2016in4words": 2826, "dollar": 2827, "ray": 2828, "hated": 2829, "flying": 2830, "greatest": 2831, "graham": 2832, "mickey": 2833, "heading": 2834, "we've": 2835, "inshot": 2836, "launch": 2837, "violent": 2838, "decades": 2839, "spent": 2840, "humble": 2841, "original": 2842, "doctor": 2843, "127926": 2844, "hiding": 2845, "awards": 2846, "jewish": 2847, "posts": 2848, "innocent": 2849, "vicinity": 2850, "hip": 2851, "sucked": 2852, "edm": 2853, "officer": 2854, "australia": 2855, "vibes": 2856, "beating": 2857, "gratitude": 2858, "fix": 2859, "suckin": 2860, "ad": 2861, "inlove": 2862, "stepping": 2863, "raise": 2864, "brownie": 2865, "teens": 2866, "language": 2867, "tick": 2868, "aw": 2869, "impossible": 2870, "officers": 2871, "captain": 2872, "remind": 2873, "inbred": 2874, "cooler": 2875, "nbafinals": 2876, "128139": 2877, "restaurant": 2878, "hugs": 2879, "timeline": 2880, "fixed": 2881, "automatically": 2882, "enemy": 2883, "convo": 2884, "believes": 2885, "rescued": 2886, "szpstdxmn6": 2887, "facing": 2888, "shawty": 2889, "sandwiches": 2890, "slant": 2891, "parking": 2892, "memes": 2893, "arm": 2894, "jungle": 2895, "chose": 2896, "atl": 2897, "handed": 2898, "classes": 2899, "wide": 2900, "pal": 2901, "exciting": 2902, "ova": 2903, "wana": 2904, "ideology": 2905, "aist": 2906, "eh": 2907, "killin": 2908, "ugliest": 2909, "horoscope": 2910, "unlike": 2911, "devil": 2912, "mc": 2913, "religious": 2914, "lee": 2915, "emo": 2916, "status": 2917, "knowledge": 2918, "gig": 2919, "colombia": 2920, "rule": 2921, "proper": 2922, "yummy": 2923, "immigration": 2924, "pair": 2925, "paris": 2926, "multiple": 2927, "spark": 2928, "heabroken": 2929, "central": 2930, "crowd": 2931, "6th": 2932, "palestine": 2933, "arizona": 2934, "keeping": 2935, "purse": 2936, "fuhered": 2937, "democracy": 2938, "version": 2939, "spoke": 2940, "normal": 2941, "witness": 2942, "locked": 2943, "travellers": 2944, "ooh": 2945, "niglet": 2946, "iont": 2947, "hall": 2948, "cheers": 2949, "th": 2950, "hmm": 2951, "trump's": 2952, "crew": 2953, "lock": 2954, "64": 2955, "theresistance": 2956, "wage": 2957, "twinkies": 2958, "century": 2959, "iubb": 2960, "ends": 2961, "couch": 2962, "dwight": 2963, "obamas": 2964, "journey": 2965, "rains": 2966, "06": 2967, "atlanta": 2968, "adventure": 2969, "iraq": 2970, "cheer": 2971, "anal": 2972, "certain": 2973, "yous": 2974, "snitch": 2975, "128534": 2976, "40": 2977, "chillin": 2978, "obama's": 2979, "hypocrite": 2980, "minaj": 2981, "gain": 2982, "slowly": 2983, "homies": 2984, "cali": 2985, "actress": 2986, "nights": 2987, "lower": 2988, "headache": 2989, "shirts": 2990, "statement": 2991, "humans": 2992, "speaks": 2993, "answered": 2994, "gorgeous": 2995, "conversation": 2996, "within": 2997, "dollars": 2998, "source": 2999, "crystal": 3000, "128517": 3001, "wigger": 3002, "meanwhile": 3003, "boston": 3004, "obviously": 3005, "asf": 3006, "everytime": 3007, "ibiza": 3008, "pretend": 3009, "someone's": 3010, "kindness": 3011, "cried": 3012, "rapist": 3013, "iran": 3014, "kicking": 3015, "majority": 3016, "fml": 3017, "whatsoever": 3018, "haters": 3019, "april": 3020, "goodvibes": 3021, "nappy": 3022, "8594": 3023, "smash": 3024, "david": 3025, "neverump": 3026, "ik": 3027, "christians": 3028, "fab": 3029, "craig": 3030, "michigan": 3031, "canada": 3032, "ight": 3033, "wed": 3034, "sleepy": 3035, "pilots": 3036, "popping": 3037, "pills": 3038, "putinschoice": 3039, "faithful": 3040, "report": 3041, "beyonc": 3042, "tour": 3043, "points": 3044, "beyonce": 3045, "screen": 3046, "equal": 3047, "stalking": 3048, "article": 3049, "celebrity": 3050, "bitching": 3051, "shine": 3052, "became": 3053, "radio": 3054, "marry": 3055, "study": 3056, "putin": 3057, "en": 3058, "proved": 3059, "insane": 3060, "fuc": 3061, "involved": 3062, "mimi": 3063, "hero": 3064, "eva": 3065, "express": 3066, "area": 3067, "computer": 3068, "128169": 3069, "laughter": 3070, "nip": 3071, "islamophobia": 3072, "128516": 3073, "ability": 3074, "seats": 3075, "staed": 3076, "written": 3077, "row": 3078, "brandon": 3079, "terrible": 3080, "er": 3081, "africa": 3082, "confidence": 3083, "september": 3084, "disgrace": 3085, "feelin": 3086, "positivity": 3087, "settle": 3088, "promote": 3089, "unbelievable": 3090, "reflections": 3091, "sexist": 3092, "texted": 3093, "mlk": 3094, "10071": 3095, "flick": 3096, "marie": 3097, "hick": 3098, "god's": 3099, "bridge": 3100, "sessions": 3101, "ag": 3102, "web": 3103, "uses": 3104, "senior": 3105, "hire": 3106, "thousands": 3107, "kings": 3108, "bloody": 3109, "wave": 3110, "pets": 3111, "notice": 3112, "suicide": 3113, "yal": 3114, "united": 3115, "goofy": 3116, "housewife": 3117, "burnt": 3118, "apps": 3119, "ff": 3120, "strangers": 3121, "traffic": 3122, "print": 3123, "wins": 3124, "lived": 3125, "128518": 3126, "bts": 3127, "laid": 3128, "cowboys": 3129, "popular": 3130, "spell": 3131, "128133": 3132, "gamedev": 3133, "biden": 3134, "website": 3135, "confuse": 3136, "staff": 3137, "people's": 3138, "shark": 3139, "camping": 3140, "celtic": 3141, "peaceful": 3142, "128298": 3143, "twist": 3144, "women's": 3145, "heavy": 3146, "233": 3147, "conservatives": 3148, "sang": 3149, "catholic": 3150, "dishes": 3151, "eu": 3152, "how's": 3153, "woyke": 3154, "expose": 3155, "motherfucker": 3156, "jimmy": 3157, "unfair": 3158, "parenting": 3159, "groups": 3160, "repost": 3161, "hunger": 3162, "virginia": 3163, "tweaking": 3164, "southern": 3165, "performance": 3166, "evaittakes": 3167, "whiny": 3168, "alabama": 3169, "crap": 3170, "foreign": 3171, "disgraceful": 3172, "idwp": 3173, "ruin": 3174, "duty": 3175, "customer": 3176, "suppoing": 3177, "hook": 3178, "motherfuckers": 3179, "instalike": 3180, "genuinely": 3181, "mt": 3182, "client": 3183, "slave": 3184, "suit": 3185, "note": 3186, "favors": 3187, "wut": 3188, "phase": 3189, "victim": 3190, "impress": 3191, "ninja": 3192, "penis": 3193, "waking": 3194, "difficult": 3195, "task": 3196, "nigga's": 3197, "mistake": 3198, "pos": 3199, "greece": 3200, "sluts": 3201, "bikini": 3202, "uber": 3203, "deez": 3204, "bum": 3205, "results": 3206, "dressed": 3207, "roommate": 3208, "combat": 3209, "slutty": 3210, "defeat": 3211, "thrown": 3212, "thailand": 3213, "truck": 3214, "asleep": 3215, "midwest": 3216, "twerking": 3217, "rate": 3218, "life's": 3219, "chances": 3220, "harder": 3221, "childhood": 3222, "miles": 3223, "lines": 3224, "grind": 3225, "barren": 3226, "currently": 3227, "mississippi": 3228, "opposed": 3229, "kidding": 3230, "charging": 3231, "backwards": 3232, "unwelcome": 3233, "mcm": 3234, "watermelon": 3235, "moved": 3236, "rangel": 3237, "bat": 3238, "board": 3239, "tag": 3240, "22": 3241, "jets": 3242, "knicks": 3243, "tumblr": 3244, "lmfaooooo": 3245, "tail": 3246, "rollin": 3247, "jiggaboo": 3248, "carpet": 3249, "bama": 3250, "attend": 3251, "freaky": 3252, "wisdom": 3253, "stripper": 3254, "chilling": 3255, "greg": 3256, "remedies": 3257, "owe": 3258, "large": 3259, "pac": 3260, "purple": 3261, "cou": 3262, "numbers": 3263, "shane": 3264, "gross": 3265, "aids": 3266, "previous": 3267, "reverse": 3268, "uhh": 3269, "comedy": 3270, "cloud": 3271, "terrorist": 3272, "france": 3273, "steve": 3274, "riff": 3275, "favorites": 3276, "massive": 3277, "battle": 3278, "clinton": 3279, "leprechaun": 3280, "creating": 3281, "718": 3282, "622": 3283, "0221": 3284, "polish": 3285, "systemic": 3286, "boyden": 3287, "glasses": 3288, "browns": 3289, "alcohol": 3290, "veteran": 3291, "prospects": 3292, "carrying": 3293, "dike": 3294, "girlfriends": 3295, "outfit": 3296, "broads": 3297, "lasting": 3298, "fucken": 3299, "ten": 3300, "tim": 3301, "theres": 3302, "mexicans": 3303, "sends": 3304, "diversity": 3305, 